/* Localized versions of Info.plist keys */

CFBundleName = "Transparency";
CFBundleShortVersionString = "Transparency version 0.1";
CFBundleGetInfoString = "Transparency version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
